</main>

<!-- Footer -->
<footer>
    <div class="container">
        <div class="footer-top">
            <div class="footer__logo">
                <img src="./assets/img/logo-footer.svg" alt="#">
            </div>
        </div>
        <div class="footer-bottom">
            <div class="footer__item">
                <div class="footer-contact">
                    <div class="footer-contact__item">
                        <a href="tel:+74994992373">
                            <span class="footer-contact__item-icon">
                                <img src="./assets/img/phone-3.png" alt="phone-3">
                            </span>
                            <span>+7 (499) 499-23-73</span>
                        </a>
                    </div>
                    <div class="footer-contact__item">
                        <a href="mailto:info@diamond-expo.ru">
                            <span class="footer-contact__item-icon">
                                <img src="./assets/img/mail.png" alt="mail">
                            </span>
                            <span>info@diamond-expo.ru</span>
                        </a>
                    </div>
                    <div class="footer-contact__item">
                        <span class="footer-contact__item-icon">
                            <img src="./assets/img/location.svg" alt="location">
                        </span>
                        <span>ул. Свободы, 35, стр. 8, Москва</span>
                    </div>
                    <div class="footer-contact__item">
                        <a href="#">
                            <span class="footer-contact__item-icon">
                                <img src="./assets/img/vkontakte_icon-icons.com_61245 1.png" alt="vkontakte_icon">
                            </span>
                            <span>ВКонтакте</span>
                        </a>
                    </div>
                </div>
            </div>
            <div class="footer__item">
                <div class="wp-menu">
                    <ul>
                        <li><a href="./">Главная</a></li>
                        <li><a href="./page-services.php">Услуги</a></li>
                        <li><a href="./page-portfolio.php">Портфолио</a></li>
                        <li><a href="./page-about.php">О компании</a></li>
                        <li><a href="./page-info.php">Информация</a></li>
                        <li><a href="./page-contacts.php">Контакты</a></li>
                    </ul>
                </div>
            </div>
            <div class="footer__item">
                <div class="diamond-quote-slider">
                    <div class="diamond-quote-slider__item">
                        <div class="diamond-quote">
                            Компания Даймонд Групп – это опытный застройщик выставочных стендов, как в Москве, так и за ее пределами. Мы предоставляем полный перечень услуг по подготовке к выставочным мероприятиям и обеспечению работы экспозиции
                        </div>
                        <div class="diamond-quote__arrow"><span></span></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</footer>

<div class="outer-popup-services">
    <div class="popup-services">
        <div class="container">
            <div class="popup-services__inner">
                <div class="popup-services__close">
                    <img src="./assets/img/popup-services__close.png" alt="popup-services__close">
                </div>
                <div class="popup-services__body">
                    <b>
                        Застройка выставочных стендов
                    </b>
                    <p>
                        Строительство выставочных стендов – одна из наиболее ответственных задач при организации мероприятия. Здесь нужно уделить достаточное внимание всем мелочам, а также учесть пожелания заказчика.
                    </p>
                    <p>
                        Компания Diamond Group осуществляет дизайн и застройку выставочных стендов. Мы воплотим ваши идеи в реальность, а также разработаем для конструкции удобный функционал и индивидуальный стиль.
                    </p>
                    <b>
                        Изготовление индивидуальных выставочных стендов
                    </b>
                    <p>
                        Мы осуществляем свои услуги не только по всей России, но и за рубежом. На каждом этапе гарантируем вам качество и надёжность. В процессе работы вы сможете поделиться с нами своими задумками, которые мы обязательно реализуем.
                        Строительство состоит из нескольких этапов:
                    </p>
                    <p>
                        — формирование дизайна конструкции с учётом пожеланий заказчика;
                        — исходя из спроектированного дизайна, менеджер и заказчик согласовывают материалы для изготовления выставочного стенда, а также выбирают подходящую цветовую гамму;
                        — подготовка строителями деталей, из которых на месте будет производиться монтаж выставочного стенда;
                        — бережная установка конструкции и подключение необходимой техники.
                    </p>
                    <p>
                        Согласитесь, провести застройку стенда быстро и качественно могут только опытные специалисты. Diamond Group уже несколько лет осуществляет услуги по проведению различных выставок под ключ. С нами вы будете уверены в том, что мероприятие пройдёт без технических казусов, а стенд будет доставлен на место и смонтирован ровно к нужному часу. При необходимости к конструкции будет проведено электричество. Нужная техника также будет приведена в состояние готовности к использованию.
                    </p>
                    <b>
                        Сроки выполнения и качество
                    </b>
                    <p>
                        Мы понимаем, насколько для вас важно соблюдение назначенных сроков. Глубоко уважая интересы наших заказчиков, мы осуществляем работы ровно к оговоренному времени.
                    </p>
                    <p>
                        Команда квалифицированных мастеров, техников и дизайнеров поможет вам в строительстве и сборке выставочного стенда прямо на месте проведения мероприятия. Мы готовы выполнить работу даже в сжатые сроки, если вы вдруг затянули с оформлением пространства для какой либо выставки или события. В таком случае, строительство будет проведено всего за несколько дней, а качество конструкции останется на высоком уровне.
                    </p>
                    <p>
                        Для изготовления стендов мы используем импортное оборудование, позволяющее создавать прочные и надёжные конструкции. Также мы рады предложить вам дизайнерские услуги, благодаря которым мероприятие приобретёт особую стилистику.
                    </p>
                    <p>
                        Компания Diamond Group поможет вам в успешном проведении мероприятия и займётся изготовлением выставочного стенда из премиум-материалов.
                    </p>
                    <b>
                        Статья проверена экспертом
                    </b>
                    <br>
                    <u>Поддубная Юлия Викторовна</u> <br>
                    Ведущий эксперт компании Diamond Group
                </div>
            </div>
        </div>
    </div>
</div>







<script src="./assets/js/jquery-3.6.0.min.js"></script>
<script src="./assets/libs/slick/slick.min.js"></script>
<script src="./assets/js/script.js"></script>
</body>

</html>