<?php $page = 'p2'; ?>
<?php require_once './header-second.php'; ?>
<div class="page-inner">
    <div class="container">
        <h1 class="page-title services_title">
            <span class="history-back"></span>
            Пример заголовка определенной услуги
        </h1>
    </div>

    <section>
        <div class="container">
            <div class="block">
                <b>
                    Застройка выставочных стендов
                </b>
                <p>
                    Строительство выставочных стендов – одна из наиболее ответственных задач при организации мероприятия. Здесь нужно уделить достаточное внимание всем мелочам, а также учесть пожелания заказчика.
                </p>
                <p>
                    Компания Diamond Group осуществляет дизайн и застройку выставочных стендов. Мы воплотим ваши идеи в реальность, а также разработаем для конструкции удобный функционал и индивидуальный стиль.
                </p>
                <b>
                    Изготовление индивидуальных выставочных стендов
                </b>
                <p>
                    Мы осуществляем свои услуги не только по всей России, но и за рубежом. На каждом этапе гарантируем вам качество и надёжность. В процессе работы вы сможете поделиться с нами своими задумками, которые мы обязательно реализуем.
                    Строительство состоит из нескольких этапов:
                </p>
                <p>
                    — формирование дизайна конструкции с учётом пожеланий заказчика;
                    — исходя из спроектированного дизайна, менеджер и заказчик согласовывают материалы для изготовления выставочного стенда, а также выбирают подходящую цветовую гамму;
                    — подготовка строителями деталей, из которых на месте будет производиться монтаж выставочного стенда;
                    — бережная установка конструкции и подключение необходимой техники.
                </p>
                <p>
                    Согласитесь, провести застройку стенда быстро и качественно могут только опытные специалисты. Diamond Group уже несколько лет осуществляет услуги по проведению различных выставок под ключ. С нами вы будете уверены в том, что мероприятие пройдёт без технических казусов, а стенд будет доставлен на место и смонтирован ровно к нужному часу. При необходимости к конструкции будет проведено электричество. Нужная техника также будет приведена в состояние готовности к использованию.
                </p>
                <b>
                    Сроки выполнения и качество
                </b>
                <p>
                    Мы понимаем, насколько для вас важно соблюдение назначенных сроков. Глубоко уважая интересы наших заказчиков, мы осуществляем работы ровно к оговоренному времени.
                </p>
                <p>
                    Команда квалифицированных мастеров, техников и дизайнеров поможет вам в строительстве и сборке выставочного стенда прямо на месте проведения мероприятия. Мы готовы выполнить работу даже в сжатые сроки, если вы вдруг затянули с оформлением пространства для какой либо выставки или события. В таком случае, строительство будет проведено всего за несколько дней, а качество конструкции останется на высоком уровне.
                </p>
                <p>
                    Для изготовления стендов мы используем импортное оборудование, позволяющее создавать прочные и надёжные конструкции. Также мы рады предложить вам дизайнерские услуги, благодаря которым мероприятие приобретёт особую стилистику.
                </p>
                <p>
                    Компания Diamond Group поможет вам в успешном проведении мероприятия и займётся изготовлением выставочного стенда из премиум-материалов.
                </p>
                <b>
                    Статья проверена экспертом
                </b>
                <br>
                <u>Поддубная Юлия Викторовна</u> <br>
                Ведущий эксперт компании Diamond Group
            </div>
        </div>
    </section>
    <!-- ФОС - Хотите заказать себе? -->
    <section>
        <div class="feedback" id="feedback">
            <div class="container">
                <div class="block">
                    <h1>Хотите заказать себе?</h1>
                    <div class="feedback-form">
                        <div class="feedback-form__info">
                            Оставь свою заявку прямо сейчас:
                        </div>
                        <form action="">

                            <div class="feedback-form___top">
                                <input type="text" placeholder="Ваше имя">
                                <input type="text" placeholder="Ваш телефон">
                                <input type="text" placeholder="Ваша компания">
                            </div>
                            <div class="feedback-form___bottom">
                                <textarea placeholder="Сообщение"></textarea>
                                <input type="file" name="fileInput" id="fileInput">
                                <input class="diamond-btn" type="submit" value="Отправить">
                            </div>

                        </form>
                    </div>
                </div>
            </div>
        </div>
    </section>
</div>
<?php require_once './footer.php'; ?>